START_CMD_TEXT = """<b>Привет! 👋 Добро пожаловать в нашего бота для салонов красоты!</b>

С помощью меня вы легко и удобно сможете записаться на услуги, просмотреть цены и портфолио мастеров.

<b>Что я могу для вас сделать:</b>
⏰ Запись на доступное время
📋 <b>Посмотреть </b><a href="TGV2aWNoPVRleHQy"><b>Прайс-лист</b></a>
🖼️ Просмотр работ мастеров
✏️ <b>Отмена или изменение записи</b>
ℹ️ Полезная информация о салоне


Нажмите на кнопку 'Меню' или введите нужную команду, чтобы начать работу!
"""

PRICE_LIST_TEXT = """
<b>📋 Прайс-лист услуг</b>

<b>Стрижки:</b>
• Женская: от 1500 руб.
• Мужская: от 800 руб.

<b>Окрашивание:</b>
• Сложное (Airtouch): от 7000 руб.
• Мелирование: от 4000 руб.

<b>Уход:</b>
• Кератин: от 4500 руб.
• Пилинг для кожи головы: от 1200 руб.

<i>(Точная стоимость обсуждается с мастером или в разделе "Подробнее")</i>
"""

